tap "browsh-org/browsh"
tap "cirruslabs/cli"
tap "federico-terzi/espanso"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "jesseduffield/lazygit"
brew "webp"
brew "asciidoctor"
brew "unbound"
brew "emacs"
brew "cask"
brew "clamav"
brew "cmake"
brew "cowsay"
brew "ctags"
brew "dlib"
brew "ffmpeg"
brew "fortune"
brew "fzf"
brew "git"
brew "libusb"
brew "gnupg"
brew "gmime"
brew "gnu-sed"
brew "node"
brew "gulp-cli"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "isync"
brew "jrnl"
brew "libimobiledevice", args: ["HEAD"]
brew "links"
brew "lolcat"
brew "lynx"
brew "m1ddc"
brew "marksman"
brew "msmtp"
brew "mutt"
brew "neofetch"
brew "notmuch"
brew "neomutt"
brew "neovim"
brew "nghttp2"
brew "node@18"
brew "pandoc"
brew "pass"
brew "powerlevel10k"
brew "proxychains-ng"
brew "python@3.11"
brew "python@3.9"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "rbenv-gemset"
brew "rbenv-vars"
brew "ripgrep"
brew "spoof-mac"
brew "stow"
brew "syncthing", restart_service: true
brew "telnet"
brew "tmux"
brew "vim"
brew "w3m"
brew "wget"
brew "yarn"
brew "yt-dlp"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "browsh-org/browsh/browsh"
brew "cirruslabs/cli/tart"
brew "jesseduffield/lazygit/lazygit"
cask "alacritty"
cask "basictex"
cask "firefox"
cask "flameshot"
cask "font-meslo-lg-nerd-font"
cask "gpg-suite-no-mail"
cask "macfuse"
cask "obs"
cask "rectangle"
cask "utm"
cask "veracrypt"
cask "vlc"
cask "wireshark"
